import css from "./About.module.css";

const About = () => {
  return (
    <section className={css.about}>
      <div className="container">
        <h2 className={css.title}>Про нас</h2>
        <p className={css.text}>
          Ми – клінінгова компанія, повністю орієнтована на ваші потреби та
          комфорт. Уважно слухаючи, ми створюємо індивідуальні плани прибирання,
          щоб задовольнити ваші унікальні вимоги. Наша команда професіоналів
          працює з пильною увагою до деталей, щоб забезпечити чистоту та
          підтримувати ваші приміщення у найкращому стані. Наша мета – ваше
          повне задоволення та створення приємного простору для роботи чи
          відпочинку.
        </p>
      </div>
    </section>
  );
};
export default About;
